[
    {
		"Id": 1,
		"Name" : "ဗုံးခိုကျင်း",
		"Title": "လက်နက်ကြီးနှင့် လေကြောင်းတိုက်ခိုက်မှုအန္တရာယ်မှကာကွယ်နိုင်ရန်အရေးပေါ်ဗုံးခိုကျင်းတူးရန် အကြံပြုချက်",
		"Detail": "(၁)မြေကျင်းတူးရန်\n❖အနက်၄ပေဝန်းကျင်၊မိသားစုပုန်းခိုရန်သင့်တော်သည့်အကျယ်\n❖ထိုင်နေလျင်ခေါင်းလုံရန်အရေးကြီး\n❖လိုအပ်ပါကအလွယ်တကူနေရာရွှေ့နိုင်ရန်လိုအပ်\n❖မြေကျင်းပေါ်အမိုးမိုးမည်ဆိုပါကခိုင်ခန့်သည့်တန်းဖြစ်ရန်လို\n❖လေဝင်လေထွက်ကောင်းအောင်စီမံရန်လိုအပ်\n❖အဝင်ပေါက်ကိုတစ်ဆစ်ချိုးမြောင်းပုံစံတူးဖောက်ရန်\n\n◉လေကြောင်းတိုက်ခိုက်မှုရန်မှကာကွယ်ရန်ဗုံးခိုကျင်းတူပါက\n❖စစ်ရှောင်ရာနေရာ(သိုမဟုတ်)မြင်ကွင်းကွယ်သည့်တောင်စောင်းများ၊\n❖ကမ်းပါးယံများတွင်အမြန်ဆုံးတူးထားကြရန်\n\n◉ဗုံးခိုကျင်းများကိုမြေပြန့်မြေညီမှာတူးပါက\n❖အနည်းဆုံးအနက်၅ပေ\n❖အကျယ်မှာမိသားစုဦးရေအတိုင်းတူးရန်\n◉လုံခြုံကောင်းမွန်ပြီးခိုင်ခံ့သည့်အဖုံးတစ်ခုရနိုင်ရန်အတွက်\n❖အချင်းတစ်ပေခန့်လုံးပတ်ရှိသည့်သစ်လုံး/သစ်တုံးများကိုတစ်တုံးနှင့်တစ်တုံးနေရာမရွေ့စေရန်\n❖သံကြိုး/သွပ်နန်းကြိုး(မရှိပါကဆိုင်ကယ်ချိန်းကြိုးများ)ဖြင့်သံရိုက်ချိတ်တွဲရန်\n❖သစ်တုံးများအပေါ်မိုးကာ၊ပျဉ်ပြား၊သံပြားတိုဖြင့်ထပ်ပြီးမြေဖိုရန်\n❖မြေထုအနည်းဆုံး၂ပေနှင့်အထက်ထူထူဖိုရန်\n❖တွင်းထဲသိုအသင့်ပြေးဝင်ပုန်းခိုနိုင်ရန်နှင့်အဝင်အထွက်တည့်တိုးမဖြစ်စေရေးအတွက်တဆစ်ချိုးမြောင်းတူးဖောက်ရန်\n\n(၂)သဲအိတ်စီရန်\n❖မြေကျင်းတူးရန်ခက်ခဲပါကသဲအိတ်စီပြီးပုန်းခိုရန်နေရာစီစဉ်နို\nင်❖ဆာလာအိတ်ထဲသိုသဲ၊မြေကြီးထည့်ပြီးထိုင်နေပါကဦးခေါင်းလုံသည့်အမြင့်ဖြစ်ရန်လိုအပ်\n❖သဲအိတ်အကာအပေါ်ခိုင်ခန့်သည့်တန်းတင်းပြီးသဲအိတ်ထားထားရန်\n\n(၃)ခိုင်ခံ့သည့်အိမ်နံရံကိုသုံး၍ယာယီခိုကျင်းပြုလုပ်နိုင်\n❖အုတ်တိုက်အိမ်ဆိုပါကအကာအကွယ်ရှိသောအခန်းထဲ၌သဲအိတ်ကာပေါ်တန်းပစ်ပြီးသဲအိတ်တင်ပြီးဗုံးဒဏ်ကာကွယ်နိုင်၊ထိုသိုပြုလုပ်ရာတွင်သက်ကယ်တြိဂံနေရာများ(နံရံထောင့်နေရာများ)ကိုရွေးချယ်ရန်\n❖သဲအိတ်မရှိပါကဝါးကပ်နှစ်ခုကြားမြေကြီးထည့်၍နံရံပြုလုပ်နိုင်၊နံရံအထူသည်အနည်းဆုံး၁ပေခွဲခန့်ထူရန်\n❖သဲအိတ်နှင့်ဝါးကပ်မရှိပါကလည်းသံဇကာ၊မိုးကာအပါ၀အဝင်မြေ၊သဲထည့်ပြီးအရံအတားပြုလုပ်ရန်သင့်တော်သည့်ပစ္စည်းများသုံး၍နံရံပြုလုပ်နိုင်၊\n❖နံရံအထူသည်အနည်းဆုံး၁ပေခွဲခန့်ရှိရမည်၊လူထိုင်နေပါကဦးခေါင်းလုံရန်\n\n(၄)အခြားပြင်ဆင်ရမည့်အချက်များ\n❖ပုန်းခိုစဉ်အသုံးပြုနိုင်ရေးမုန့်ခြောက်၊သောက်သုံးရေ၊အကိုက်အခဲပျောက်ဆေး၊\n❖ဓာတ်မီး၊ဖုန်း၊ရေဒီယို၊ပါဝါဘန့်၊ဓား၊အဝတ်အထည်၊စောင်တိုကိုတစ်ပါတည်းပြင်ဆင်ထားရန်\n❖တိုက်လေယာဉ်များပျံသန်းသည့်အရေးပေါ်သတိပေးချက်များကိုအလေးထားရန်\n❖လေကြောင်းတိုက်ခိုက်မှုမှကာကွယ်နိုင်ရန်အတွက်တိုက်လေယာဉ်များတွေ့ပါကချက်ချင်းဗုံးခိုကျင်းများအတွင်းပုန်းရှောင်ကြရန်၊\n❖လမ်းပေါ်ဟင်းလင်းပြင်များအကာအကွယ်မဲ့သည့်မြင်ကွင်းထင်ရှားသည့်နေရာများသိုထွက်ကြည့်ခြင်းများကိုရှောင်ကြဉ်ရန်၊\n❖တိုက်ပွဲများဖြစ်ပွားနေသည့်ကာလအတွင်းမလိုအပ်ဘဲသွားလာလှုပ်ရှားမှုများမပြုလုပ်ကြရန်နှင့်ဘေးကင်းလုံခြုံရာနေရာများသိုလုံခြုံရေးအသိသတိဖြင့်ရွှေ့ပြောင်းနေထိုင်ရန်\n❖မိမိတိုနေထိုင်ရာနီးစပ်ရာကျေးရွာအုပ်စုများ၊ရပ်ကွက်များ၊မြိုနယ်များအတွင်းပိတ်မိနေသူများကိုတွေ့ရှိပါကလူသားချင်းစာနာမှုဖြင့်အရေးပေါ်ကယ်ဆယ်ရေးလုပ်ဆောင်နေသည့်အသင်းအဖွဲများသိုချက်ချင်းဆက်သွယ်အသိပေးရန်",
		"Videos": [
			"https://www.youtube.com/embed/uAVqKZGKLig?si=_UnCn0PdF3uHTmXk"
		],
		"Poster":"imgs/poster1.jpeg",
		"Imgs": [
			"imgs/1.jpg",
			"imgs/2.jpg",
			"imgs/3.jpg",
			"imgs/4.jpg",
			"imgs/5.jpg",
			"imgs/6.jpg",
			"imgs/7.jpg",
			"imgs/8.jpg",
			"imgs/9.jpg"
      	]
    },
	{
		"Id": 2,
		"Name" : "မြို့နေပြည်သူများလိုက်နာရန်",
		"Title": "မြိုတွေကို မြိုတွေကိုတော်လှန်ရေး တော်လှန်ရေး ရဲဘော်တွေ ဝင်လာတဲ့ထိတွေ့မှုတွေ ဖြစ်ခဲ့ရင်",
		"Detail": "မြို့နေပြည်သူတွေအနေနဲ့ \n\n ၁။ကူညီဖို့မကြိုးစားပါနဲ့။ \n ၂။စပ်စုဖို့မစဉ်းစားပါနဲ့။\n၃။ဘေးလွတ်ရာကိုအရင်သွားပါ။\n၄။မြေညီထပ်လိုနေရာနံရံတွေကြားမှာဝပ်နေပါ။\n၅။ပြတင်းပေါက်မှခေါင်းပြူကြည့်မယ်မလုပ်ပါနဲ့။\n၆။ဓါတ်ပုံ/ဗီဒီယိုရိုက်ဖို့မကြိုးစားပါနဲ့။\n၇။liveလွှင့်ဖို့မလုပ်ပါနဲ့။\nဘာဖြစ်လို့လဲဆိုတော့မြို့ထဲဝင်လာတဲ့ရဲဘော်တွေဟာကြိုတင်လေ့ကျင့်ပြင်ဆင်လာသူတွေဖြစ်ပြီး၊ရန်သူနဲ့ရင်ဆိုင်နိုင်အောင်လုပ်လာသူကြွေဖစ်လို့..အရပ်သားတွေကကြားမှာကန့်လန့်ခံနေရင်လုပ်ရကိုင်ရခက်ပါတယ်။ပြီးတော့ကိုယ်တိုင်လည်းအန္တရာယ်ကြီးပါတယ်။ရဲဘော်တွေကိုပြေးဖို့ပုန်းဖို့နေရာလုပ်ပေးရမယ့်ဆန္ဒပြကာလမဟုတ်တော့ပါဘူး။စစ်တိုက်နေကြတာဖြစ်လို့..သူတို့လမ်းကြောင်းသူတို့စီစဉ်ထားပြီးသားပါ။တိုက်ပွဲဖြစ်နေစဉ်ကူဖို့ကိုလုံးဝမစဉ်းစားပါနဲ့။တိုက်ပွဲတွေဘာတွေပြီးလို့..သာမန်အချိန်မှာကူနိုင်တာရှိရင်ကူပါ။တိုက်ပွဲမဖြစ်သေးတဲ့အခုလိုအချိန်မှာရဲဘော်တွေကိုငွေကြေး၊ဆေးဝါး၊ရိက္ခာတွေအတွက်လှူတာမျိုးဟာပိုပြီးထိရောက်ပါတယ်။တိုက်ပွဲဖြစ်မှမကူညီချင်ပါနဲ့။ကူတာမဖြစ်ဘဲ..အာလုံးအန္တရာယ်ဖြစ်စေနိုင်လို့ပါ။ဒါကြောင့်မြို့တွင်းတိုက်ပွဲတွေဖြစ်လာရင်အထက်ကအချက်၇ချက်ကိုလိုက်နာပေးပါလို့တောင်းဆိုပါရစေ။",
		"Videos": [
			"https://www.youtube.com/embed/H3DxngPh34I?si=8uhErAJe6ozNyuNh"
		],
		"Poster":"imgs/poster2.jpeg",
		"Imgs": [
      	]
    },
	{
		"Id": 3,
		"Name" : "A Yay Paw Application",
		"Title": " စစ်ပွဲအတွင်း ဒဏ်ရာရရှိသူများအားကူညီကယ်ဆယ်ရေး",
		"Detail": "A Yay Paw app ဟာ \n\nသေနတ်ထိမှန်ဒဏ်ရာများအကြောင်း၊ ပွန်းပဲ့ဒဏ်ရာများအကြောင်း၊ မီးလောင်ဒဏ်ရာ၊ လူနာသယ်နည်းတို့အပါအဝင်အခြားသောအရေးပေါ်ရှေးဦးသူနာပြုစုကုသနည်းအကုန်ပါဝင်ပါတယ်\n\n❖Appသွင်းထားပြီးရင် internetမရှိလည်း သုံးလို့ရပါတယ်",
		"Videos": [
			"https://www.youtube.com/embed/Diu2oHbzsGw?si=ZUGaMz5-KmvxP8GR"
		],
		"Poster":"imgs/poster3.png",
		"Imgs": [
			"imgs/10.jpg",
			"imgs/11.jpg",
			"imgs/12.jpg"
      	]
    },
	{
		"Id": 4,
		"Name" : "အရေးပေါ်အိတ်",
		"Title": " မြို့ပေါ်တိုက်ပွဲများအတွက်အရေးပေါ်အိတ်အတွက်ထည့်ထားသင့်သောပစ္စည်းများ",
		"Detail": "(၁)​သောက်​ရေသန့်၊သယ်ရလွယ်​တဲ့ရေစစ်၊မုန့်​ခြောက်၊​ခေါက်ဆွဲ​ခြောက်\n(၂)အ​ရေး​ပေါ်​ဆေးဝါးများ၊မိသားစုထဲကျန်းမာ​ရေးမ​ကောင်းသူရှိပါက​သောက်​နေကြ​ဆေးများ(​ဆေး​သောက်ရန်အညွှန်းစာရွက်)၊လက်သန့်​ဆေး၊နှာ​ခေါင်းစည်း\n(၃)နားတွင်ပိတ်ဆို့စရာEarplug(တိုက်ပွဲအတွင်း​​​ရောက်ပါကနားစည်ကာကွယ်​ပေးရန်)၊ဂွမ်းစ(သို့မဟုတ်)ပတ်တီးလိပ်\n(၄)ဖုန်း၊အားသွင်းကြိုး၊PowerBank၊ဖုန်း​ငွေဖြည့်ကတ်၊မိသားစု၊မိတ်​ဆွေရင်းများဆက်သွယ်ရန်လိုအပ်လာနိုင်​တဲ့ပုဂ္ဂိုလ်၊အဖွဲ့အစည်းများရဲ့ဖုန်းနံပါတ်(ဖုန်းနံပါတ်မှတ်ထား၍အန္တရာယ်ရှိနိုင်တဲ့ပုဂ္ဂိုလ်၊အဖွဲ့အစည်းအမည်​တွေမမှတ်ထားပါနဲ့)\n(၅)ခြင်နဲ့ပိုးမွှားအန္တရာယ်ကာကွယ်နိုင်တဲ့လူး​ဆေး၊ဖြန်း​ဆေး\n(၆)ဓါတ်မီး၊ထီး၊မိုးကာ\n(၇)အမျိုးသမီးဖြစ်ပါကလစဥ်သုံးပစ္စည်း\n(၈)ရေပြတ်၊မီးပြတ်ပါကအ​လေး၊အ​ပေါ့စွန့်ပစ်နိုင်ရန်ပလက်စတစ်အိတ်အမဲ၊တစ်သျူးအစို၊အ​ခြောက်၊ဆပ်ပြာရည်\n(၉)အတွင်းခံအပါအဝင်​ပေါ့ပါးလွတ်လပ်​တဲ့အဝတ်အစား(ရာသီဥတုနဲ့​ဒေသအ​ပေါ်မူတည်ပြီး​တော့အ​နွေထည်များယူသင့်)\n(၁၀)မှတ်ပုံတင်၊အိမ်​ထောင်စုစာရင်း၊ယာဥ်​မောင်းလိုင်စင်၊စာချုပ်နဲ့အ​ရေးကြီးစာရွက်စာတမ်းများ(စာချုပ်စာတမ်းများကို​ရေမစို​စေရန်စီမံထားရန်)\n(၁၁)ငွေ​ကြေး၊ဘဏ်စာချုပ်၊သယ်ရလွယ်တဲ့တန်ဖိုးကြီးပစ္စည်း​တွေ(​သေချာစွာထုတ်ပိုးရန်)\n(၁၂)ရေဒီယို၊ဝီစီ(မိသားစု၊မိတ်​ဆွေနဲ့အဆက်အသွယ်ပြတ်သွားရင်ဆက်သွယ်ရန်၊အလွယ်တကူလူစုရန်)\n(၁၃)ဓါး၊ကတ်​ကြေး၊မီးခြစ်၊ဖ​ယောင်းတိုင်\n(၁၄)ကိုယ်​နေထိုင်ရာနဲ့အ​ရေး​ပေါ်သွားရမယ့်​နေရာ​တွေကိုနယ်​မြေကျွမ်းအောင်​လေ့လာထားပြီးလိုအပ်ရင်​မြေပုံဆွဲထားရန်၊​မြေပုံ​ဆောင်ထားရန်\n(၁၅)မိသားစုကွဲသွားရင်ပြန်ဆုံရန်​နေရာများ၊ရှာရန်​နေရာ​တွေသတ်မှတ်ထားရန်(မှတ်ချက်-အ​ပေါ်စာရင်းမှာမပါ​​ပေမယ့်တစ်ဦးချင်း၊တစ်မိသားစုချင်းလိုအပ်ချက်အရအ​ရေး​ကြီးတာ၊သယ်ရလွယ်တာ​တွေအိတ်ထဲထည့်ထားသင့်ပါတယ်)",
		"Videos": [
		],
		"Poster":"imgs/poster4.webp",
		"Imgs": [
			"imgs/13.jpg"
      	]
    },
	{
		"Id": 5,
		"Name" : "ပစ်ခတ်မှု တွေဖြစ်လာခဲ့ရင်",
		"Title": "ပစ်ခတ်မှု တွေဖြစ်လာရင်  ဆောင်ရန် /ရှောင်ရန်အချက်များ ",
		"Detail": "⚠️ ရုတ်တရက်တိုက်ပွဲ တွေဖြစ်လာရင် - \n အနီးအနားမှာ  မြေ အောက်ခန်း၊ လုံခြုံတဲ့အခန်း၊ ဗုံးခိုကျင်း တွေရှိရင် ချက်ချင်းသွားပုန်းပါ။ မရှိပါက ခိုင်ခံတဲ့ ကွန်ကရစ်တိုက်ကဲ့သိုအ ဆောက်အအုံထဲကအတွင်းပိုင်းကျပြီး အလုံခြုံဆုံး နေရာမှာ နေပါ။ အဲတာမျိုးလည်း မရှိရင်၊ ရှိတဲ့ အိမ်ရဲ့အနိမ့်ဆုံး နေရာကို ရှာ နေပါ။ ခိုင်ခံတဲ့ စားပွဲ တွေ၊ ကုတင် တွေ  အောက်မှာ အကာအကွယ်ယူပုန်းနေပါ။ တက်နိုင်သမျှကြမ်းပြင်နဲ့တစ် ပြေးညီဖြစ် အောင် ဝပ် နေပါ။\nမှန်ကာထားတဲ့အခန်း ၊ အပြင်နဲ့ ထိစပ် နေတဲ့ အခန်းမျိုးမှာ တော့မပုန်းပါနဲ့။ဖြစ်နိုင်ရင် ဆန်အိတ်၊ သဲအိတ်၊ ဘိလပ် မြေအိတ်တွေနဲ့ ပုန်း အောင်ဖို နေရာကြိုတင်ဖန်တီးထားပါ။\n⚠️ ပစ်ခတ် နေပြီဆိုရင် -အကာအကွယ်မဲ့ အိမ်ပြင်ထွက်ကြည့်တာမျိုး  ရှောင်ကျဥ်ပြီး ဘေးကင်း အောင်ပုန်းဖိုပဲလုပ်ပါ။\n⚠️ လက်နက်ငယ်နဲ့ပစ်ခတ် နေတာဆိုရင်   -မှောက် နေပြီး တော့  ခေါင်းကိုလက်နှစ်ဖက်နဲ့ ကာပြီး ပစ်ခတ်သံမကြားရတဲ့အထိဝပ် နေပါ။\n⚠️ လက်နက်ကြီးနဲ့ပစ် နေတာဆိုရင် -ဒူးနှစ်ဖက်ကို ကွေးပြီးရင်ဘတ် ဘက်ကပ်ထားပါ။ လက်နှစ်ဖက်ကနားကိုအုပ်ပြီး  ခေါင်းကို ကာထားပါ။ဒီလိုလုပ်ဖိုခက်ရင်  မြေပြင်မှာ မှောက်ပြီး  ခေါင်းကိုလက်နဲ့ကာထား ပေးပါ။\n⚠️ အ ဆောက်အအုံထဲမှာဆိုရင် -ပြတင်း ပေါက်နဲ့  ဝေး ဝေး နေပါ။ပစ်ခတ်သံ တွေရပ်တန့်သွားတဲ့အထိ ငြိမ်ငြိမ် လေးပုန်း နေပါ။ခန္ဒာကိုယ်နဲ့  ခေါင်း ပေါ်အရာဝတ္ထု တွေပြုတ်မကျ အောင်သတိထားပါ။မဖြစ်မ နေ  နေရာ ရွှေ့ပြောင်းရမယ်ဆိုရင် တွားသွားပြီး နေရာ ရွှေ့ပါ။\n⚠️ အ ဆောက်အအုံအပြင်မှာဆိုရင် -တောင်ကုန်း၊  မြောင်း၊  ရေနှုတ် မြောင်း၊  တောင်ပို စတဲ့  မြေပြင်ထက်နိမ့်တဲ့ နေရာမှာ ခေါင်းကိုလက်နှစ်ဖက်နဲ့ကာပြီး ဝပ် နေပါ။\n⚠️ ပုန်း အောင် နေရာက နေ ထွက် ပြေး တိမ်း ရှောင်တော့မယ်ဆိုရင် -ကျည်ဆံလာရာဘက်ကိုထွက်မ ပြေးပါနဲ့။ကျည်ဆံလာရာနဲ့ ဆန်ကျင်ဘက်ကို ပြေးပါ။",
		"Videos": [
		],
		"Poster":"imgs/poster5.jpg",
		"Imgs": [
			"imgs/14.jpg"
      	]
    }
]